<?php

return [
    'mainPage'  => 'Головна',
    'productsPage'  => 'Товари',
    'newsPage'  => 'Новини',
    'contactsPage'  => 'Контакти',
    'dev'  => 'Розроблено',
    'uah'  => 'грн.',
    'price-processing'  => 'Уточнюється ціна',
    'show-product'  => 'Переглянути товар',
    'delete'  => 'Видалити',
    'product-code'  => 'Код товару',
    'price'  => 'Ціна',
    'description'  => 'Опис',
    // '11111'  => '11111',
    // '11111'  => '11111',
    // '11111'  => '11111',
    // '11111'  => '11111',
    // '11111'  => '11111',
    // '11111'  => '11111',
];